[
  {
    "text":"人在无端微笑时，不是百无聊赖，就是痛苦难当。"
  },{
    "text":"过去的事情可以不忘记，但一定要放下"
  },{
    "text":"世味年来薄似纱，\n谁令骑马客京华。\n小楼一夜听春雨，\n深巷明朝卖杏花。\n矮纸斜行闲作草，\n晴窗细乳戏分茶。\n素衣莫起风尘叹，\n犹及清明可到家。\n——《临安春雨初霁》"
  },{
    "text":"夜晚，一个人在路上走着。正因为周围没人，才更能思考一下自己。"
  },{
    "text":"芦花深处泊孤舟，笛在月明楼。"
  },{
    "text":"“你和萤火虫有两个共同点，在我的眼里都会发光，\n同时，都已经很多年没见了。”"
  },{
    "text":"盛夏的晴夜，我躺在操场。数完最後一片星空，缓缓地闭上眼。\n风温柔地摩挲我的脸颊，我想起了你的笑容。\n突然闻到熟悉的香味，猛然睁开眼，你在我眼前，容光昳丽。"
  },{
    "text":"(转)不是蝙蝠侠赢了，而是小丑不想玩了"
  },{
    "text":"有人说，林深时见鹿，海蓝时见鲸，梦醒时见你。\n可我，树深时雾起，海深时浪涌，梦醒时夜续，\n不见鹿，不见鲸，也不见你."
  },{
    "text":"有时候人就是这样 遇到再大的事自己扛忍忍就过去了 听到身旁的人一句安慰就瞬间完败 \n后来才明白 \n怕的不是冷漠怕的是突然的温柔 怕的不是自己吃苦怕的是身边的人为你难过 怕的不是孤独怕的是辜负”"
  },{
    "text":"我知道 \n我写的情书你从来不看 总能在垃圾桶看见我的爱 \n我为你写的歌你从来不会听 总能看见你礼貌的说谢谢 却连文件都没接收 \n反正你不爱我，这些都是理所当然。"
  },{
    "text":"只希望长路漫漫 我们都别回头 别再见"
  },{
    "text":"他满身都是黑暗 却想给别人带来一丝阳光"
  },{
    "text":"我伪装成骗子，人们就说我是个骗子。\n我充阔，人人以为我是阔佬。\n我故作冷淡，人人说我是个无情的家伙。\n然而，当我真的痛苦万分，不由得呻吟时，人人却认为我在无病呻吟。 \n————太宰治《斜阳》"
  },{
    "text":"“你这个人，从一开始就太理性。\n你把自己层层包裹起来拒人于千里之外，哪怕付出也是适可而止。\n为了避免所有的结束，你避免了所有的开始，\n但是我还是希望有个人。”\n --“什么？” \n“有个人可以看穿你怕受伤的心，坚定地站在你身边。\n你知道，听歌时发现没谁可想，空空落落的，也不是件好事。”"
  },{
    "text":"青涩烟雨， 纠缠生梦里。 \n如你， 江南冬雪已褪去的春色。 \n红胭脂， 淡抹绯红印记。 \n轻柔， 把一江寒水柔进风里。"
  },{
    "text":"如果有来生 怎么过都随便吧 我只在乎这一生"
  },{
    "text":"我住长江头，君住长江尾。日日思君不见君，共饮长江水。\n此水几时休，此恨何时已。只愿君心似我心，定不负相思意。"
  },{
    "text":"我爱你啊，但是你已经有了喜欢的人。我还能怎么办呢。在理智残存的情况下，我知道我不能破坏你们，我只能向自己发泄，我只能恨我自己。只是你，你一定要好好过着幸幸福福的生活呀～"
  },{
    "text":"我不会全扔旧东西， 因为我总是会觉得这些事物会给未来的我带来来自回忆的慰籍。 \n我也知道那些被我珍重的旧东西终究还是会被我放在心的角落，然后蒙尘，然后遗忘。 \n但我依然放不下。\n 我知道那些来自情感的寄托会将我越缠越紧，寸步难移。 \n可至少，我还能记得那些事物，那些曾经让我所珍视的事物。"
  },{
    "text":"“天空总是悲伤的颜色，即使如此，云仍然美得如同幻觉。”"
  },{
    "text":"“世界是美好的”“真的吗？”“真的” \n可我们都知道，这只是大人欺骗小孩子的话。"
  },{
    "text":"我只有100块了 可是还是会花30块打车来见你 60块买两张电影票 8块钱给你买一杯奶茶 之后掏掏口袋两个硬币 ​​​​ 自己坐公交车去附近的银行 取100万自己花"
  },{
    "text":"有的人十几岁就死了，直到七十岁才埋"
  },{
    "text":"黑夜给了我黑色的双眼，我却用它寻找光明。"
  },{
    "text":"黑夜给了黑夜的人一耳光"
  },{
    "text":"我亲手将你埋葬，\n又在深夜为你吟诗，\n睡去的你再看不见黑夜的美好，\n星辰编制的翅翼消散，\n容我在这无息的黑夜中向你祝安。\n也容那黎明的曙光烧却我最后的思念。"
  },{
    "text":"我问你个问题，你说为什么那些小孩，进了游乐场之后，就算他们摔倒了，他们也不会哭。\n因为他们来不及哭，他们要马上站起来，接着去玩，对吧？如果你，可以把你的人生当做是这个游乐场，那你以后，就算跌倒了，都不会哭。"
  },{
    "text":"一年琴，三年箫，一把二胡拉断腰。\n千年琵琶万年筝，一把二胡拉一生。"
  },{
    "text":"二胡只有两根弦 \n彼此是彼此的彼此..."
  },{
    "text":"如果有来生~"
  },{
    "text":"我喜欢的她不喜欢 她喜欢的我不喜欢 可我可以喜欢她 她却不能喜欢我"
  },{
    "text":"以前觉得，如果悲伤，哭出来就好了。如今却满满的明白，原来，有些悲伤，可以连眼泪都流不出来，甚至连眼眶都无法再一次湿润。"
  },{
    "text":"朋友十二画， 恋人十二画，爱人十二画， 家人十二画，所以， 十二的名字叫难忘， 我给你的备注是十一，因为朋友差一点，恋人差一点，爱人差一点，家人差一点，而我也成为了你的十三，所以，十一的名字叫遗憾，十三的名字叫多余。"
  },{
    "text":"我害怕到最后，仅存的一丝善意都被自己的意志力毁灭殆尽。"
  },{
    "text":"我本可以忍受黑暗，如果我不曾看见太阳"
  },{
    "text":"我听过一个笑话。 说一个男人去看医生，说他很沮丧，人生看起来很 无情、很残酷，说他在这个充满威胁的世界上觉得 很孤独。 医生说疗法很简单，“伟大的小丑帕格里亚齐来 了，去看他的表演吧。他能让你振作起来的。” 那男人突然大哭，“但是医生”，他说，“我就是帕 格里亚齐”。"
  },{
    "text":"他们都欢笑着离开了，他们从我这里得到了想要的，聚光灯下却自始至终只有我一个人，我只能从镜子里看到另一个令人振作的笑容。我可能是个自私的人，我不愿一生只为别人活着，尽管那个理由冠冕堂皇。"
  },{
    "text":"林深鹿不见，海蓝偶见鲸。 \n人生不重来，何苦寻忧愁。 \n红尘劫难度，情缘自纷扰。 \n浮世不留痕，独守轻衣归。"
  },{
    "text":"看清自己的弱点，找到你不安的情绪的来源，原来啊，还是想的多，看书少"
  },{
    "text":"其实有些人，你已经见过这辈子最后一面了 只是你没有发觉,"
  },{
    "text":"“他不过随手给了朵花，你却红了脸想用余生做代价”"
  },{
    "text":"我是田野间唯一的树，看着一个孩子赤着脚，无忧无虑的在我面前飞奔。正午的太阳穿透了我的树叶，刺进了他的眼，那孩子叼着看起来就不贵的冰棍，在我树荫底下寻找着什么，他用耳朵凑近我的枝干。我这才发觉，那个蝉邻居早已不在了啊。"
  },{
    "text":"少年听雨歌楼上。红烛昏罗帐。壮年听雨客舟中。江阔云低、断雁叫西风。 而今听雨僧庐下。鬓已星星也。悲欢离合总无情。一任阶前、点滴到天明。"
  },{
    "text":"对我来说，有比心脏更重要的器官，它虽然看不见，但我能感觉到它贯穿于我的脑袋和双腿之间，的的确确的存在于我的身体里，因为有它的存在 我才能挺直腰杆的站在这里，就算摇摇晃晃也能笔直向前走，在这里止步的话 它也会蒙受屈辱的，灵魂会受辱的，对我来说比起心脏停止那东西更重要"
  },{
    "text":"山间行，红烛晕，千路千灯引 \n坛上舞，足铃磬，一步一声惊"
  },{
    "text":"错过了长安古意，失约了洛阳花期，我在姑苏马蹄莲里，瞥见你兰舟涉水而去"
  },{
    "text":"“路漫漫其修远兮,吾将上下而求索”"
  },{
    "text":"如梦如生，似梦非梦，真亦假时假亦真，玲玲清风吹拂了衣角，带飞了执子之心"
  },{
    "text":"你知道什么时候最难熬吗？从学校过度到社会的时候 看到喜欢的人和异性甜蜜的时候 身边没人相信你的时候 一个人难过需要亲朋好友陪伴却不在身边的时候 看到家人朋友有困难自己无能为力的时候 迫不得已对最重要的人撒谎的时候 当你累的时候 大概当你把这些事都熬过去的时候 你就会变成另一个人"
  },{
    "text":"我们重新开始认识吧，在明月的注视下，昏黄的灯光也睡着了。我要从你的右耳开始认识，仔细摩挲耳廓三粒小小的痣，或许能从中探索出繁星排列的规律。再者是一眉一目，探究着眉毛生长的方向，指腹一点点覆盖，直到划至末梢，繁星散落的眼尾，看那如潭明眸被睫毛抖落的星辰点亮，似近而实远。"
  },{
    "text":"为什么看到星星会有幸福感？ 也许是因为每颗星星都是属于每个人不同的归属。"
  },{
    "text":"笑那浮华落尽月色如洗，笑那悄然而逝飞花万盏"
  },{
    "text":"不成天地主宰，便化宇宙尘埃!"
  },{
    "text":"白日何短短， 百年苦易满。 苍穹浩茫茫， 万劫太极长。"
  },{
    "text":"我本可以忍受黑暗，如果我不曾见过太阳"
  },{
    "text":"长夜漫漫，何时能待吾归。 繁星点点，怎又指引迷茫。 寒风飘飘，送谁坠断崖边。 此后若是长夜散去， 黎明破晓。 繁星闪烁， 汇聚散落。 吾定乘风起， 抚肩上尘， 便再也没牵肠挂肚， 日夜思念。"
  },{
    "text":"不要在我的墓碑前哭泣， 我不在那里，我没有长眠。 我是凛冽的寒风， 掠过诺森德的雪原。 我是温柔的春雨， 滋润着西部荒野的麦田。 我是清幽的黎明， 弥漫在荆棘谷的林间。 我是雄浑的鼓声， 飞越纳格兰的云端。 我是温暖的群星， 点缀达纳苏斯的夜晚。 我是高歌的飞鸟， 留存于美好的人间"
  },{
    "text":"据说，同时拥有极致的抑郁和绝对的理性，就是神"
  },{
    "text":"人们相互蔑视，又相互奉承，人们各自希望自己高于别人，又各自匍匐在别人面前。\n——《沉思录》"
  },{
    "text":"在中国，任何超脱飞扬的思想都会砰然坠地——现实的引力实在是太沉重了。 \n——刘慈欣《三体》"
  },{
    "text":"飞舞回旋 是夜的篇章"
  },{
    "text":"别人都是装难过 因为有人疼 而我是真难过 可我没发说 我怕被人说矫情"
  },{
    "text":"星河滚烫，你是人间理想。"
  },{
    "text":"一个人习惯久了，别人的陪伴竟觉得麻烦。"
  },{
    "text":"晚安，黑夜。"
  },{
    "text":"世界不过一场白日梦 可我愿温柔伴你 自始而终"
  },{
    "text":"“一块准备跳楼的玻璃你猜他会说什么” “什么呢” “晚安，我碎咯”"
  },{
    "text":"可惜你 不说实话 不经诱惑 不懂珍惜 不值一提"
  },{
    "text":"男生被女生夸“你真可爱”，应当懂得这是对方在发好人卡，或是觉得自己太娘；女生被男夸“你真可爱”，应当明白这是对方起了色心，或是觉得自己太蠢；女生被女生夸“你真可爱”，应当条件反射立即回夸对方，不然就混不下去了；而男生被男生夸“你真可爱”，应当二话不说拔腿就跑，否则会有生命危险。。"
  },{
    "text":"开头在吃薯片么 写黑板么 转发条娃娃么 你画的什么 为什么撕掉了"
  },{
    "text":"我心里有阴暗面 而我不能说。我在意的有很多 而我不能说。 我很难过很难过 而我不能说。"
  },{
    "text":"后来，我坐着防弹车去贫民窟，独自住在亚马孙雨林深处的木屋里，在一场盛大的狂欢节里痛哭，在牙买加混着酒精和荷尔蒙的雷鬼乐里对自己说生日快乐。那些美妙的时刻，如同里约热内卢升腾而起的烟火一样，照亮了我的二十几岁……可我的十九岁是死在旋转公寓里的"
  },{
    "text":"东野圭吾比喻明知不可能的爱：就像故意去按发炎的智齿，从疼痛中获得莫名的快感。"
  },{
    "text":"我从不要求什么，你也不用向我解释什么。"
  },{
    "text":"从隐生宙太古代到元古代震旦纪四十亿年，再从显生宙古生代的寒武纪到二叠纪三亿年，中生代的三叠纪到白垩纪一亿年，新生代的第三纪到第四纪六千七百万年，直至最后的两百五十万年才出现人类。"
  },{
    "text":"有人说 林深时见鹿 海蓝时见鲸 梦醒时见你 可实际 林深时雾起 海蓝时浪涌 梦醒时夜续。 不见鹿，不见鲸，也不见你。 但终究 鹿踏雾而来，鲸随浪而涌 你没回头又怎知我不在 可我看来 鹿见人而惊 消失于林深 鲸踏浪而上 搁浅于浅滩 亦如我见你 如碌如惊 终究 鹿惧人前 潮退鲸落 雾气藏你心 不见你 不见我"
  },{
    "text":"人太理智 岂不无聊？"
  },{
    "text":"养了13年的乌龟从不在我房间过夜，它喜欢潮湿黑暗的角落。但这几天它一直呆在我房间，我上床睡觉它便爬过来紧挨床沿。夜里它来回走动像极人走路，我起身把它抱出去，清晨醒来见它又爬回来。我开玩笑低头说：你找我有事啊？今天它安静的死去了，我难过是因为它一直在和我说，再见了。"
  },{
    "text":"大学是一个人的大学，烦心事很多，可能倾诉的人却很少，六个人的宿舍，每个人追求着自己的利益"
  },{
    "text":"真心怀念高中了。每天穿着校服到处乱蹭。男生上课用手机看文字直播的NBA。下课走廊里闹哄哄的。厕所也要排队。最恨老师抱着卷子进班。有总是第一的书呆子也有隐藏在最后一排的神吐槽的大神。我也怀念那时候的我。因为一切都看起来那么有希望。好像只要努力，什么都能改变。"
  },{
    "text":"“万物皆有裂痕，那是光照进来的地方。”（莱昂纳德·科恩 《颂歌》）"
  },{
    "text":"多久努力都不晚，多少努力都不多。"
  },{
    "text":"一人问，什么叫悲哀？ 另一个：从楼顶摔下来了。 \n什么叫幸运？ 下面有个草堆。 \n那什么叫倒霉？ 草堆上有个叉子。 \n…...那，什么又叫希望呢 你没掉叉子上， \n那什么叫绝望呢 你也没掉草堆上 …………"
  },{
    "text":"如果天空是黑暗的，那就摸黑生存。如果发出声音是危险的，那就保持沉默。如果自觉无力发光，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护，不要为自己的苟且而得意，不要嘲讽那些比自己更勇敢热情的人。我们可以卑微如尘土，不可扭曲如蛆虫。"
  },{
    "text":"喜欢你也只是他的一时兴起啦 你真笨 还期待着以后呢"
  },{
    "text":"我不知道凌晨五点该说早安还是晚安 更不知道这个年龄该说爱还喜欢."
  },{
    "text":"而你我却相隔百万光年"
  },{
    "text":"月色雪色之间，你是第三种绝色 \n日月星辉之中，你是第四种难得"
  },{
    "text":"古人认为“三光者，日月星”，这是地球上的三种光源。 “你是第四种难得”意为，你的出现，于我而言，是人生中的一束光。"
  },{
    "text":"我只要你一个完整的朝夕。"
  },{
    "text":"你看这日月星辉 山川海河 全都不如你"
  },{
    "text":"若逢新雪初霁 \n满月当空 \n下面平铺着皓影 \n上面流转着亮银 \n而你带笑地向我步来 \n月色与雪色之间 \n你是第三种绝色"
  },{
    "text":"“你可以选择停留在痛苦中，也可以由此脱胎换骨，重新做人。” \n“人的灵魂里都有一团火，却没有人去那儿取暖，路过的人只能看到烟囱上的淡淡薄烟，然后继续赶他们的路。” \n“只要活着的人还活着，死去的人就不会死去。”"
  },{
    "text":"初中的时候，班里有个很漂亮的女生，属于班花的那种，有次下课我往她脸上亲一口就跑，其实我一点也不喜欢她，她男朋友是学校外面的那种小混混，我就喜欢那种被追着打一星期的感觉，死亡如风，常伴吾身。"
  },{
    "text":"当你觉得孤独无助时，想一想还有几十万亿的细胞只为了你一个人而活。"
  },{
    "text":"第一次來人間，和地獄沒兩樣"
  },{
    "text":"“生不对 死不起”"
  },{
    "text":"我希望你历经山河，也觉得人间值得"
  },{
    "text":"如今的我，谈不上幸福，也谈不上不幸。 一切都会过去的。 在所谓“人世间”摸爬打滚至今，我唯一愿意视为真理的，就只有这一句话。 一切都会过去的。 "
  },{
    "text":"为什么别人的脸上都有笑容啊？"
  },{
    "text":"多希望有一天突然惊醒，发现自己在高三的一节课上睡着了，现在经历的一切都是一场梦，同桌叫醒你说老师来了。你告诉同桌，说做了个好长的梦。你看着窗外的球场，一切都那么熟悉，一切还充满希望..."
  },{
    "text":"在银河系猎户旋臂的漫漫长夜中，有两颗文明的流星划过，宇宙记住了他们的光芒。"
  },{
    "text":"那是希望的微光，救赎的微光，信仰的微光。当士官长挣扎着从沉沦在黑暗宇宙中的战舰残骸爬出时，他相信，自已永远不会忘记眼前的这一抹微光——自所有恒星熄灭起两百年，人类第一次看见的，来自人造天体外的光芒。"
  },{
    "text":"我会找到你的。"
  },{
    "text":"“你们的孩子居然不害怕黑暗？”“因为他们知道明天的太阳还会照常升起。“"
  }
]
